export default {
    nrsa: "فیلمێك دەربارەی جاڕسکردنی جنسی لاوان لە ئەمریکا، ئەم فیلمە چیرۆکێکی سەرنجڕاکێشی هەیە و دوو لاو هەوڵی لەباربردنی منداڵێكی ناوسکی یەکێکیان دەدەن",
    thot: "کچێك لە ئامادەییەکدا زیرەکە، بەڵام بێپارەیە، بۆیە بە پارە یارمەتی هاوڕێکانی دەدات، لەم کەین و بەینەدا هاوڕێیەتی نامۆ دروستدەبێت",
    another: "چوار مامۆستای هاوڕێ بەهۆی کێشەکانی ژیانی تایبەتیانەوە ناتوانن تەرکیز بکەن و بەوهۆیەشەوە خوێندنگە لێیان ناڕازییە، بۆ چاەرەسەر خواردنەوە تاقیدەکەنەوە",
    sputnik: "تاکە رزگاربوو لە رووداوێکی نادیاری سەر کەشتیەکی ئاسمانی هاتۆتەوە سەرزەوی و لە شوێنێکی تایبەتەدا بەندکراوە بەهۆی ئەو شتەی کە لەگەڵ خۆیدا هێناویەتەوە",
    badedu: "بەڕێوەبەر و چەند مامۆستایەکی خۆشەویستی شارۆچکەیەك دەبنە ئامانجی لێکۆڵینەوەی کەیسێکی گەندەڵی کە تیایدا پارەیەکی زۆر خوراوە",
    swallow: "کچێك تازە شوویکردووە و لە ماڵێکی دەوڵەمەنددایە، بەڵام خوویەکی هەیە کە حەزی لە قووتدانی شتە، تەنانەت کازا و شتی مەترسیداریش",
    togo: "پەتایەك بڵاوبۆتەوە و زریانی بەفریش رێگەی گواستنەوەی گرتووە، تاکەڕێگەیەك بۆ هێنانی دەرمان و رێگرتن لە مردنی منداڵەکان بەکارهێنانی سەگە",
    greyhound: "چەند مانگێك دوای بەشداری ئەمریکا لە جەنگی دووەمی جیهانی، فەرماندەیەکی بێئەزموونی ئەمریکی دەیەوێت لەدەستی ژێرئاوییەکانی ئەڵمانیا رزگاری بێت",
    wayback: "مامۆستایەكی وەرزش پێشتر کێشەی بۆ دروستبووە، ئێستا دەرفەتێکی دیکەی هەیە تا باسکە فێری خوێندنگەیەك بکات، بەڵام دووبارە کێشەی خواردنەوەی بۆ دروستدەبێت",
    cure: "لە داهاتوویەکی نزیکدا ڤایرۆسێك زۆرینەی مرۆڤایەتی دەکوژێت، ئێستا چارەسەر دۆزراوەتەوە، بەڵام چەندین لایەن هەوڵی قۆرخکردنی ڤاکسینەکە دەدەن",
    vinterberg: "فیلمی گەڕێکی تر یەکێکە لە فیلمە نایابەکانی ئەمساڵ و لە دەرهێنانی ڤینتەربێرگە، ڤینتەربێرگ چەندین فیلمی نایابی هەبووە لە ساڵانی رابردوودا",
    alice: "دوای چەندین ساڵ لە دەرهێنانی چەندین فیلمی نایاب، ئەم فیلمەی ئالیس وو بەناوی سەرتوێژەکەی دەبێتە جێی سەرنجی رەخنەگران",
    elitza: "هەرچەندە تەمەنێکی کەمی لە کارکردن هەیە و دەرهێنانی بۆ ژمارەیەکی کەم لە فیلم کردووە، ئێلیزا لەمساڵدا فیلمێکی نایابی بەرهەم هێنا کە جێی سەرنجە",
    green: "یەکێك لە فیلمە کەمتر بەناوبانگ بەڵام سەرنجڕاکێشەکانی دەرهێنا کە باس لە رۆژی یەکەمی کارمەندێکی کچ دەکات لە کۆمپانیایەك و باس لە فشارەکانی ئەو کارە دەکات"
}